CFBundleDisplayName = "Natao";
CFBundleGetInfoString = "Natao 1.0.0, Copyright 2016 Natao contributors, NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
CFBundleName = "Natao";
NSContactsUsageDescription = "Les coordonnées de vos contacts peuvent vous aider à remplir les formulaires plus rapidement dans Chromium.";
NSHumanReadableCopyright = "Copyright 2016 Natao contributors, NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
